/* Button Title */
"OK" = "OK";

/* Button Title */
"Cancel" = "Annuler";

/* Button Title */
"Select" = "Sélectionner";

/* Button Title */
"Add" = "Ajouter";

/* Button Title */
"Remove" = "Supprimer";

/* Button Title */
"Save" = "Enregistrer";

/* Label */
"Search" = "Rechercher";

/* Label */
"Sort by:" = "Trier par :";

/* Progress Title */
"Copying Media Files" = "Importation de fichiers multimédias";

/* Alert Title */
"Alert.title.removeFolder" = "Supprimer le dossier";

/* Alert Message */
"Alert.message.removeFolder" = "Voulez-vous supprimer le dossier \"%@\" ?";

/* Metadata Label */
"Metadata.label.file" = "Fichier";

/* Metadata Label */
"Metadata.label.fileSize" = "Taille du fichier";

/* Metadata Label */
"Metadata.label.creationDate" = "Date de création";

/* Metadata Label */
"Metadata.label.modificationDate" = "Date de modification";
